/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Preferenze Bluetooth.";
"DisableBluetooth.pfm_title" =			"Disattiva Bluetooth";
"DisableBluetooth.pfm_description" =			"Imposta su VERO per disattivare Bluetooth.";
